[{"kind": "table_image", "paragraph": 5, "description": "A tabela apresenta cinco testes, cada um com um parâmetro medido. O primeiro teste mede o parâmetro 'Cálcio', o segundo 'Cloreto', o terceiro 'Turbidez', o quarto 'Coliformes totais' e o quinto 'Sólidos sedimentáveis'."}, {"kind": "eq", "paragraph": 32, "description": "Poliamina-N-Cu^{2+}(OH^{-})_{2} \nCO_{2} \nPoliamina-N-Cu^{2+}(HCO_{3}^{-})_{2}"}, {"kind": "image", "paragraph": 44, "description": "A imagem é dividida em duas partes, uma acima da outra. Na parte superior, há um recipiente de vidro em forma de balão, onde estão visíveis partículas sólidas no fundo, e um tubo conectado a ele que leva a um recipiente maior com água. Neste recipiente maior, há bolhas de gás subindo, indicando a geração de hidrogênio (H2). A legenda abaixo da imagem diz: 'Durante o processo de geração de H2'. Na parte inferior, o mesmo balão é mostrado, mas agora está vazio, sem as partículas sólidas, e o tubo ainda está conectado ao recipiente com água, que agora contém um nível maior de líquido. A legenda abaixo diz: 'Após o processo de geração de H2'."}, {"kind": "text_print", "paragraph": 49, "description": "Note e adote:\nVolume molar do gás ideal nas condições do experimento = 24,9 L.\nMassa molar do Zn = 65,4 g/mol."}, {"kind": "eq", "paragraph": 57, "description": "E = mc²"}, {"kind": "eq", "paragraph": 71, "description": "E = mc²"}, {"kind": "table_image", "paragraph": 76, "description": "A tabela apresenta informações sobre a massa de NaCl em gramas em diferentes frascos. A primeira linha contém o título 'Frasco' seguido das colunas I, II, III, IV, V, VI e VII. A segunda linha indica 'Massa de NaCl em grama (g)' e apresenta os seguintes valores correspondentes a cada frasco: Frasco I tem 0,2 g, Frasco II tem 0,4 g, Frasco III tem 0,6 g, Frasco IV tem 0,8 g, Frasco V tem 1,0 g, Frasco VI tem 1,2 g e Frasco VII tem 1,4 g."}, {"kind": "graph", "paragraph": 81, "description": "O gráfico apresenta a relação entre a massa de Hg2Cl2 (em gramas) e a massa de NaCl (em gramas). No eixo horizontal, que representa a massa de NaCl, os valores variam de 0 a 1,4 g. No eixo vertical, que representa a massa de Hg2Cl2, os valores variam de 0 a 6 g. O gráfico inicia em (0,0) e apresenta um aumento linear até a massa de NaCl de 0,6 g, onde a massa de Hg2Cl2 atinge 5 g. Após esse ponto, a linha se torna horizontal, indicando que a massa de Hg2Cl2 permanece constante em 5 g, mesmo com o aumento da massa de NaCl até 1,4 g."}, {"kind": "graph", "paragraph": 82, "description": "O gráfico apresenta a relação entre a massa de Hg2Cl2 (em gramas) e a massa de NaCl (em gramas). O eixo horizontal (x) representa a massa de NaCl, variando de 0 a 1,4 g, com intervalos de 0,2 g. O eixo vertical (y) representa a massa de Hg2Cl2, variando de 0 a 5 g, com intervalos de 1 g. A linha do gráfico é uma curva ascendente, começando em 0 g de Hg2Cl2 quando a massa de NaCl é 0 g, aumentando gradualmente até atingir 5 g de Hg2Cl2 quando a massa de NaCl é aproximadamente 1,2 g. Após esse ponto, a massa de Hg2Cl2 se estabiliza em torno de 5 g, mesmo com o aumento da massa de NaCl."}, {"kind": "graph", "paragraph": 83, "description": "O gráfico apresenta uma relação linear entre a massa de Hg2Cl2 (em gramas) e a massa de NaCl (em gramas). No eixo horizontal (x), estão os valores da massa de NaCl variando de 0 a 1,4 g, com intervalos de 0,2 g. No eixo vertical (y), estão os valores da massa de Hg2Cl2, que vão de 0 a 7 g, também com intervalos de 1 g. A linha que representa os dados é uma reta inclinada para cima, começando na origem (0,0) e subindo até aproximadamente (1,2; 6) no gráfico, indicando que à medida que a massa de NaCl aumenta, a massa de Hg2Cl2 também aumenta de forma proporcional."}, {"kind": "graph", "paragraph": 84, "description": "O gráfico apresenta a relação entre a massa de Hg2Cl2 (em gramas) e a massa de NaCl (em gramas). No eixo horizontal (x), a massa de NaCl varia de 0 a 1,4 g, com intervalos de 0,2 g. No eixo vertical (y), a massa de Hg2Cl2 varia de 0 a 7 g, com intervalos de 1 g. A linha do gráfico é uma curva ascendente que começa em aproximadamente 3 g quando a massa de NaCl é 0 g, aumentando gradualmente até atingir cerca de 5 g quando a massa de NaCl é de 1,2 g. Após esse ponto, a massa de Hg2Cl2 se estabiliza, mantendo-se em torno de 5 g até 1,4 g de NaCl."}, {"kind": "graph", "paragraph": 85, "description": "O gráfico apresenta uma relação entre a massa de Hg2Cl2 (em gramas) e a massa de NaCl (em gramas). No eixo horizontal, que representa a massa de NaCl, os valores variam de 0 a 1,4 g, com intervalos de 0,2 g. No eixo vertical, que representa a massa de Hg2Cl2, os valores vão de 0 a 7 g, também com intervalos de 1 g. A linha do gráfico é uma reta que se inclina levemente para cima, indicando que, à medida que a massa de NaCl aumenta, a massa de Hg2Cl2 também aumenta, começando em aproximadamente 5 g e alcançando cerca de 6,5 g quando a massa de NaCl atinge 1,4 g."}, {"kind": "image", "paragraph": 90, "description": "A imagem apresenta uma seta preta, apontando para a direita. A seta é composta por uma linha horizontal e uma ponta triangular na extremidade direita, indicando direção."}, {"kind": "image", "paragraph": 103, "description": "A imagem é dividida em duas partes, mostrando um experimento relacionado à falsificação de ouro. À esquerda, há uma superfície com duas marcas que indicam 'falsificação' e 'ouro', ambas escritas em letras brancas. À direita, a mesma superfície apresenta uma marca semelhante, mas agora com um traço escuro que indica a presença de 'ácido adicionado', enquanto as palavras 'falsificação' e 'ouro' permanecem visíveis. Entre as duas partes, há uma seta apontando para a direita, com a fórmula química 'H+' e a notação 'Δt=5s', indicando um intervalo de tempo de 5 segundos entre as duas observações."}, {"kind": "table_image", "paragraph": 113, "description": "A tabela apresenta reações de redução com seus respectivos potenciais eletroquímicos (E°). As reações são as seguintes: 1) Mg²⁺ + 2e⁻ ⇌ Mg⁰, E° = -2,37 V; 2) Al³⁺ + 3e⁻ ⇌ Al⁰, E° = -1,66 V; 3) Fe²⁺ + 2e⁻ ⇌ Fe⁰, E° = -0,44 V; 4) 2H⁺ + 2e⁻ ⇌ H₂, E° = 0,00 V; 5) Pt²⁺ + 2e⁻ ⇌ Pt⁰, E° = +1,20 V; 6) Au³⁺ + 3e⁻ ⇌ Au⁰, E° = +1,50 V; 7) F₂ + 2e⁻ ⇌ 2F⁻, E° = +2,87 V."}, {"kind": "image", "paragraph": 124, "description": "A imagem mostra o interior de um forno a lenha. À esquerda, há uma chama intensa e vibrante, com cores amarelas e laranjas, que se eleva em direção ao teto do forno. A base do forno é composta por tijolos, que estão visíveis e refletem a luz do fogo. No chão do forno, há uma pizza, que parece estar assando, com a borda levemente dourada. O fundo do forno é escuro, criando um contraste com a luz do fogo."}, {"kind": "image", "paragraph": 127, "description": "A imagem mostra o interior de um forno a lenha. À esquerda, há uma chama intensa, com madeira queimada visível. No chão do forno, há uma pizza semi-pronta, com ingredientes visíveis, como pedaços de carne e molho, repousando sobre uma superfície de pedra clara. A iluminação é quente e laranja, refletindo a intensidade do fogo."}, {"kind": "eq", "paragraph": 140, "description": "Aldrin"}]