[{"kind": "image", "paragraph": 27, "description": "A imagem é uma tira de quadrinhos que apresenta quatro quadros. No primeiro quadro, duas mulheres empurram carrinhos de bebê. Uma delas, vestida com uma camisa listrada e um avental, diz: 'DESDE QUE ERAM PEQUENINHOS!'. No segundo quadro, duas crianças, uma menina e um menino, estão brincando. O menino diz: 'AMIGOS SABEM QUANDO SERÃO AMIGOS!' e uma imagem de um porquinho aparece acima dele. No terceiro quadro, um dos meninos, com cabelo espetado, está correndo e segurando uma bola de vôlei, enquanto o texto diz: 'POIS COMPARTILHAM MOMENTOS...'. No quarto quadro, ele continua correndo e diz: '...DÃO FORÇA!'. O fundo do último quadro é amarelo."}, {"kind": "image", "paragraph": 34, "description": "A imagem é uma ilustração de um pai e seu filho observando uma grande pilha de lixo e objetos descartados. O pai, com uma expressão de seriedade, está apontando para a pilha e diz: 'MEU FILHO, UM DIA TUDO ISTO SERÁ SEU!'. O filho, que está ao lado do pai, parece surpreso ou preocupado. A pilha de lixo contém uma variedade de itens, como garrafas, pedaços de comida, papel, e outros objetos que foram jogados fora. O fundo da imagem é branco, destacando a cena central."}, {"kind": "image", "paragraph": 52, "description": "A imagem é uma ilustração que mostra um pai e seu filho em um ambiente externo. O pai, com uma expressão de orgulho, está apontando para uma grande pilha de lixo e objetos descartados. O filho, que parece curioso, está ao lado do pai. Acima da imagem, há um balão de fala que diz: 'MEU FILHO, UM DIA TUDO ISTO SERÁ SEU!'. A pilha de lixo contém diversos itens, como garrafas, pedaços de comida, papel, utensílios domésticos e outros objetos variados, todos misturados em uma grande montanha de resíduos."}, {"kind": "image", "paragraph": 62, "description": "A imagem mostra duas mulheres empurrando carrinhos de bebê em um ambiente ao ar livre. A mulher à esquerda está vestindo um vestido listrado em vermelho e branco, com um avental e um chapéu. Ela sorri enquanto empurra um carrinho de bebê azul, que contém um bebê com um gorro. A mulher à direita está vestindo uma blusa preta e uma saia, com um laço azul na cabeça. Ela também sorri e empurra um carrinho de bebê rosa, que contém um bebê com um gorro. Acima delas, há um texto que diz: 'DESDE QUE ERAM PEQUENININHOS!'. O fundo é verde, sugerindo um parque ou área ao ar livre."}, {"kind": "image", "paragraph": 83, "description": "A imagem mostra duas mulheres empurrando carrinhos de bebê em um ambiente ao ar livre. A mulher à esquerda usa um vestido listrado em vermelho e branco, com um avental e um chapéu de cozinheira. Ela está sorrindo e empurrando um carrinho de bebê azul, que contém um bebê. A mulher à direita tem cabelo cacheado e usa uma blusa preta com uma faixa azul na cabeça. Ela empurra um carrinho de bebê rosa, que também contém um bebê. Acima delas, há um balão de fala que diz: 'DESDE QUE ERAM PEQUENINHOS!'. O fundo é um gramado verde sob um céu claro."}]