[{"kind": "graph", "paragraph": 5, "description": "O gráfico apresenta a variação do preço da gasolina em Campo Grande durante o ano de 2017. No eixo vertical, estão os preços da gasolina, variando de 3,369 a 3,718. No eixo horizontal, estão os meses do ano, de Janeiro a Novembro. Os dados mostram que em Janeiro o preço era de 3,569, diminuindo gradualmente até Abril, onde alcançou 3,475. Em Maio, o preço foi de 3,453, seguido por uma leve queda para 3,396 em Junho. Em Julho, o preço subiu para 3,598 e continuou a aumentar, atingindo 3,718 em Agosto. Após esse pico, o preço caiu para 3,68 em Setembro e 3,679 em Outubro, antes de estabilizar em Novembro a 3,679."}, {"kind": "graph", "paragraph": 26, "description": "A imagem apresenta um gráfico cartesiano com eixos X e Y. O eixo X se estende de -6 a 6 e o eixo Y de -4 a 4, ambos com linhas de grade. No gráfico, há uma figura azul que se assemelha a um copo ou recipiente, posicionada no quadrante superior direito. A parte superior do recipiente atinge aproximadamente a linha Y = 3, enquanto a parte inferior se aproxima da linha Y = 1. A figura é delimitada por dois pontos, A e B, que estão localizados na parte superior do recipiente, com A à esquerda e B à direita. O recipiente é preenchido com uma cor azul clara e possui linhas brancas que sugerem reflexos."}, {"kind": "graph", "paragraph": 37, "description": "A imagem apresenta três gráficos em um sistema de coordenadas cartesianas. Cada gráfico contém formas geométricas, especificamente hexágonos, dispostos em diferentes posições. No primeiro gráfico, há dois hexágonos, um azul claro e um amarelo, com os vértices rotulados como A, B, C, D, E e F. O hexágono azul claro está posicionado entre as coordenadas (2, 3) e (4, 5), enquanto o hexágono amarelo está entre (3, 2) e (5, 4). No segundo gráfico, os hexágonos estão sobrepostos, com o hexágono azul claro na parte superior e o amarelo na parte inferior, ambos com os mesmos rótulos. No terceiro gráfico, um hexágono azul claro está posicionado na parte superior direita, enquanto um hexágono amarelo está na parte inferior esquerda, ambos com os mesmos rótulos. As linhas de grade são visíveis em todos os gráficos, com eixos x e y numerados de 0 a 8 e de 0 a 5, respectivamente."}, {"kind": "graph", "paragraph": 49, "description": "A imagem apresenta um gráfico cartesiano com eixos x e y. O eixo x se estende de -6 a 6 e o eixo y de -4 a 4. Uma forma azul, que parece um copo ou recipiente, está posicionada no quadrante superior direito do gráfico. A parte superior do recipiente atinge aproximadamente a coordenada y igual a 3. As extremidades do recipiente são marcadas com as letras A e B, onde A está na parte esquerda e B na parte direita. A forma tem uma borda superior arredondada e uma base reta, e contém linhas diagonais que sugerem um efeito de transparência ou reflexo."}, {"kind": "graph", "paragraph": 64, "description": "A imagem apresenta um gráfico cartesiano com eixos x e y. O eixo y varia de 0 a 5 e o eixo x de 0 a 7. Há uma grade com linhas verticais e horizontais. O ponto A está localizado nas coordenadas (3, 1), o ponto B está em (7, 1) e o ponto C em (3, 3). Os pontos A, B e C estão conectados por uma linha azul clara, formando um triângulo. Linhas tracejadas vermelhas são desenhadas horizontalmente a partir do ponto A até o eixo y e verticalmente a partir do ponto B até o eixo x, formando um retângulo. O triângulo é delimitado pelas linhas que conectam os pontos A, B e C."}, {"kind": "graph", "paragraph": 74, "description": "A imagem apresenta três gráficos em um sistema de coordenadas cartesianas. Cada gráfico contém formas geométricas em formato de losango, coloridas em diferentes tonalidades. No primeiro gráfico, há quatro losangos identificados pelas letras A, B, C, D e E. O losango A está localizado na parte superior esquerda, entre as coordenadas (2, 4) e (4, 5). O losango B está à direita de A, entre as coordenadas (5, 4) e (7, 5). O losango C está abaixo de A, entre as coordenadas (2, 2) e (4, 3). O losango D está à direita de C, entre as coordenadas (5, 2) e (7, 3). O losango E está abaixo de D, entre as coordenadas (4, 0) e (6, 1). No segundo gráfico, os losangos A e B estão posicionados de forma semelhante ao primeiro gráfico, mas o losango C foi movido para a parte inferior, entre as coordenadas (2, 1) e (4, 2), e o losango D permanece na mesma posição. No terceiro gráfico, o losango A é azul claro e está posicionado entre as coordenadas (2, 4) e (4, 5), enquanto o losango B permanece na mesma posição do gráfico anterior. O losango C foi movido para a parte inferior, entre as coordenadas (2, 1) e (4, 2), e o losango D está na mesma posição do gráfico anterior. O eixo vertical vai de 0 a 7 e o eixo horizontal de 0 a 8, com linhas de grade visíveis em ambos os eixos."}, {"kind": "graph", "paragraph": 86, "description": "A imagem apresenta um gráfico que representa um campo de futebol, com uma grade de coordenadas. O eixo vertical (y) varia de 0 a 7, enquanto o eixo horizontal (x) varia de 0 a 10. O campo é delimitado por uma linha retangular, com áreas de gol em ambas as extremidades. Existem cinco pontos marcados no campo, identificados pelas letras P, Q, R e S. O ponto P está localizado na coordenada (2, 5), o ponto Q na coordenada (5, 6), o ponto S na coordenada (5, 4) e o ponto R na coordenada (8, 5). O ponto central do campo, marcado como S, está posicionado na interseção das linhas de coordenadas 5 no eixo x e 5 no eixo y. As áreas de gol são representadas nas extremidades esquerda e direita do campo."}, {"kind": "graph", "paragraph": 97, "description": "A imagem apresenta um gráfico cartesiano com um retângulo destacado. O retângulo é delimitado pelos pontos A, B, C e D. O ponto A está localizado na coordenada (-3, 2), o ponto B em (-3, -4), o ponto C em (4, -4) e o ponto D em (4, 2). O retângulo é preenchido com uma cor azul clara e contornado por uma linha azul. O gráfico possui uma grade com linhas horizontais e verticais, onde os eixos X e Y estão marcados. O eixo Y varia de -5 a 4 e o eixo X de -5 a 6."}, {"kind": "image", "paragraph": 109, "description": "A imagem mostra um cadeado de combinação de cor dourada. O cadeado possui um corpo retangular e uma parte superior em forma de arco. Na frente do cadeado, há quatro discos giratórios com números de 0 a 9, permitindo a configuração de uma combinação. Acima dos discos, está gravado o nome 'PRADO' e, abaixo, a inscrição 'S-40'."}]