[{"kind": "image", "paragraph": 3, "description": "A imagem é uma tirinha em três quadrantes. No primeiro quadrante, um apresentador de notícias está sentado em uma mesa, com um fundo que mostra uma tela de TV. Ele diz: 'A má notícia é que as pessoas estão cada vez menos otimistas.' No segundo quadrante, a tela da TV está em branco, sem conteúdo. No terceiro quadrante, uma mulher idosa está sentada em um sofá, assistindo à TV. Ela comenta: 'Aposto que ele nem tinha uma boa notícia.'"}, {"kind": "image", "paragraph": 133, "description": "A imagem apresenta um cartaz promocional para a 'FLIPORTELA', que é a Festa Literária da Portela. Na parte superior, o título 'FLIPORTELA' está em letras grandes e em negrito, com um livro aberto estilizado acima. Abaixo do título, está escrito 'FESTA LITERÁRIA DA PORTELA' e as datas '28, 29 e 30 de abril' em letras menores. Na parte inferior da imagem, há um emblema com o texto 'Centenário' em cima, seguido do nome 'PORTELA' em letras grandes e em negrito, com a palavra '100 ANOS' logo abaixo. O ano '1923 - 2023' está na parte inferior do emblema. O fundo é predominantemente branco, e o emblema é em azul com detalhes em branco e dourado. No canto direito da imagem, há uma referência a um link do Instagram, indicando que mais informações estão disponíveis lá, com a data '24/06/2023' ao final."}, {"kind": "image", "paragraph": 139, "description": "A imagem mostra um grande carro alegórico do desfile de carnaval, iluminado por luzes brilhantes. No topo do carro, há uma águia estilizada com asas abertas, feita de materiais brilhantes e coloridos, predominando tons de azul e branco. A águia tem um olhar imponente, com detalhes em amarelo para o bico e os olhos. Abaixo da águia, o carro é decorado com uma grande quantidade de elementos dourados e brilhantes, que lembram uma montanha de ouro. Ao redor do carro, há figuras de pessoas vestidas com fantasias coloridas, algumas em tons de amarelo e outras em azul, dançando e celebrando. O fundo da imagem é escuro, destacando as cores vibrantes do desfile. No canto superior direito, há um texto que diz: '(Águia da Portela no desfile de 2017. Foto: Ricardo Moraes/Reuters. 2017.)'"}]