[{"kind": "eq", "paragraph": 4, "description": "√64 - √27 + √32"}, {"kind": "table_image", "paragraph": 15, "description": "A tabela apresenta duas colunas, uma para Ana e outra para Maria. Ambas as colunas contêm expressões matemáticas e resultados. Na coluna de Ana, a primeira linha apresenta a expressão '√121 + ³√-27 - √16 ='. A segunda linha é '11 + (-3) - 4 =', seguida pela terceira linha '8 - 4 =', que resulta em '4'. Na coluna de Maria, a primeira linha também apresenta a expressão '√121 + ³√-27 - √16 ='. A segunda linha é '11 + (-3) + 4 =', seguida pela terceira linha '8 + 4 =', que resulta em '12'."}, {"kind": "image", "paragraph": 32, "description": "A imagem apresenta cinco formas geométricas dispostas horizontalmente. Da esquerda para a direita, as formas são: um octógono, um triângulo, um hexágono, um retângulo e um pentágono. Todas as formas são contornadas por linhas pretas e estão vazias, sem preenchimento."}, {"kind": "eq", "paragraph": 55, "description": "√−16"}, {"kind": "eq", "paragraph": 57, "description": "8√(-27) = -3"}, {"kind": "eq", "paragraph": 59, "description": "-√16 = 2"}, {"kind": "eq", "paragraph": 70, "description": "d = √2 × (lado)²"}, {"kind": "image", "paragraph": 103, "description": "A imagem mostra cinco jovens em uma sala de aula. Eles estão reunidos em torno de um tablet que está sendo segurado por uma menina de pele escura, que sorri enquanto observa a tela. Ao seu lado, uma menina de cabelo liso e castanho claro, também sorrindo, aponta para o tablet. Um menino de pele clara, com cabelo castanho e curto, está à esquerda, olhando para a tela com uma expressão de interesse. À direita, um menino de pele morena, com cabelo curto e bagunçado, está sorrindo e gesticulando. Por último, uma jovem com cabelo longo e liso, vestindo uma jaqueta jeans, está atrás do grupo, observando e sorrindo. A sala tem mesas brancas e um fundo azul, com alguns quadros na parede."}, {"kind": "eq", "paragraph": 105, "description": " \\[ \\frac{4^{2} \\cdot 8^{-3} \\cdot 2^{3^{2}}}{128 \\cdot (2^{2})^{-3}} \\] "}]