[{"kind": "image", "paragraph": 19, "description": "A imagem ilustra uma vasilha com água. Dentro da vasilha, há um copo submerso. A água na vasilha é de uma cor azul clara, enquanto a parte inferior do copo é de uma cor azul mais escura. Setas apontam para a vasilha e para o copo, com as palavras 'vasilha' e 'copo' escritas ao lado das respectivas setas."}, {"kind": "text_print", "paragraph": 34, "description": "Note e adote:\nConsidere apenas trocas de calor entre a água no copo e a água na vasilha. Despreze quaisquer trocas de calor do sistema com o ambiente."}, {"kind": "graph", "paragraph": 62, "description": "O gráfico apresenta uma relação entre a temperatura, medida em Kelvin (K), e a frequência limite, medida em gigahertz (GHz). O eixo horizontal representa a temperatura, variando de 4000 K a 5500 K, enquanto o eixo vertical representa a frequência limite, variando de 1 GHz a 10 GHz. A curva no gráfico é ascendente, indicando que à medida que a temperatura aumenta, a frequência limite também aumenta. A curva começa em 1 GHz no ponto correspondente a 4000 K e atinge 10 GHz próximo a 5500 K. O gráfico possui linhas de grade horizontais e verticais, facilitando a leitura dos valores."}, {"kind": "eq", "paragraph": 77, "description": "L \\cdot atm \\over mol \\cdot K"}, {"kind": "graph", "paragraph": 92, "description": "O gráfico apresenta um sistema de coordenadas onde o eixo vertical representa a pressão (P) em Pascals (Pa) e o eixo horizontal representa a temperatura (T) em Kelvin (K). Há um ponto marcado no gráfico com coordenadas (T, P0), que indica uma pressão P0 em uma temperatura T. A partir desse ponto, uma linha horizontal é traçada para a direita até atingir a pressão P0, onde se encontra um segundo ponto. Em seguida, uma linha vertical desce até o ponto (T0, P0), que representa uma nova temperatura T0 mantendo a pressão constante. O gráfico é delineado em vermelho, com setas indicando a direção do processo e linhas pontilhadas que ajudam a visualizar as mudanças de estado. Os eixos estão marcados com unidades apropriadas."}, {"kind": "graph", "paragraph": 93, "description": "O gráfico apresenta uma relação entre pressão (P) em pascals (Pa) e temperatura (T) em kelvins (K). O eixo vertical representa a pressão, enquanto o eixo horizontal representa a temperatura. Existe uma linha horizontal vermelha que se estende entre dois pontos: P0, que é a pressão constante, e dois pontos verticais que indicam as temperaturas T e T0. As linhas verticais são tracejadas, indicando que a pressão se mantém constante enquanto a temperatura varia entre T e T0."}, {"kind": "graph", "paragraph": 94, "description": "O gráfico apresenta uma relação entre pressão (P) em pascals (Pa) e temperatura (T) em kelvins (K). No eixo vertical, a pressão é representada, enquanto no eixo horizontal está a temperatura. A curva desenhada é decrescente, indicando que à medida que a temperatura aumenta, a pressão diminui. Existem dois pontos destacados na curva: um ponto superior, que representa a pressão P0 em uma temperatura T, e um ponto inferior, que representa a mesma pressão P0 em uma temperatura T0. As linhas tracejadas conectam esses pontos aos eixos, indicando suas respectivas coordenadas. A curva é marcada por uma seta que sugere a direção da mudança na relação entre pressão e temperatura."}, {"kind": "graph", "paragraph": 95, "description": "O gráfico apresenta uma relação entre pressão (P) em Pascals (Pa) e temperatura (T) em Kelvin (K). O eixo vertical representa a pressão, enquanto o eixo horizontal representa a temperatura. Há dois pontos destacados no gráfico: um ponto em P0, que está alinhado verticalmente com a temperatura T, e outro ponto que representa a pressão P em uma temperatura T0. Uma linha inclinada conecta os dois pontos, indicando uma relação entre as variáveis. A linha é marcada em vermelho e possui uma pequena linha transversal, sugerindo uma mudança ou um ponto de inflexão entre as duas condições. Linhas pontilhadas verticais e horizontais ajudam a visualizar as correspondências entre os valores de pressão e temperatura."}, {"kind": "graph", "paragraph": 96, "description": "O gráfico apresenta uma relação entre pressão (P) em pascais (Pa) e temperatura (T) em kelvins (K). No eixo vertical, está a pressão, enquanto no eixo horizontal está a temperatura. Existe uma linha reta que conecta dois pontos: o ponto inferior, marcado como (T, P), e o ponto superior, marcado como (T0, P0). A linha é inclinada, indicando uma relação direta entre pressão e temperatura. Os pontos estão destacados com círculos, e uma linha pontilhada se estende horizontalmente a partir de P0 até o eixo vertical, e verticalmente a partir de T0 até o eixo horizontal. Há também uma linha vertical que se conecta à linha inclinada, formando um ângulo reto, sugerindo uma relação de proporcionalidade entre as variáveis."}, {"kind": "text_print", "paragraph": 104, "description": "Note e adote: Despreze efeitos de dilatação ou contração da câmara do pneu."}, {"kind": "graph", "paragraph": 105, "description": "O gráfico apresenta um sistema de coordenadas onde o eixo vertical representa a pressão (p) e o eixo horizontal representa o volume (V). A curva desenhada no gráfico é uma linha suave que se curva para baixo, indicando uma relação inversa entre pressão e volume. Existem dois pontos destacados ao longo do eixo horizontal, identificados como V1 e V2, que representam volumes específicos. No interior da curva, há uma seta que indica um movimento no sentido anti-horário, sugerindo um processo cíclico ou uma transformação do sistema representado."}, {"kind": "graph", "paragraph": 106, "description": "O gráfico apresenta um sistema de eixos cartesianos, onde o eixo vertical representa a pressão (p) e o eixo horizontal representa o volume (V). Dentro do gráfico, há um retângulo laranja que simboliza um ciclo termodinâmico. O retângulo é orientado de forma que os pontos V1 e V2 estão localizados na base do retângulo, enquanto a pressão varia ao longo do eixo vertical. Dentro do retângulo, há uma seta curva que indica a direção do processo, sugerindo um movimento cíclico no gráfico."}, {"kind": "graph", "paragraph": 107, "description": "O gráfico apresenta um sistema de eixos cartesianos, onde o eixo vertical representa a pressão (p) e o eixo horizontal representa o volume (V). A curva desenhada no gráfico é de cor laranja e tem uma forma que se assemelha a uma linha suave e contínua, que começa em um ponto mais alto no eixo de pressão e se curva para baixo à medida que se move para a direita no eixo de volume. Dentro da curva, há uma seta curva que indica um movimento no sentido horário. Os pontos onde a curva toca os eixos são designados como V1 e V2 ao longo do eixo horizontal."}, {"kind": "graph", "paragraph": 108, "description": "O gráfico apresenta um eixo vertical representando a pressão (p) e um eixo horizontal representando o volume (V). A curva no gráfico é uma linha suave que se estende da esquerda para a direita, começando em um ponto V1 e terminando em um ponto V2. A curva tem uma forma côncava voltada para a direita. No interior da curva, há uma seta que indica um movimento no sentido anti-horário, sugerindo uma relação entre as variáveis p e V ao longo da curva."}, {"kind": "graph", "paragraph": 109, "description": "O gráfico apresenta um diagrama com um eixo vertical representando a pressão (p) e um eixo horizontal representando o volume (V). No gráfico, há um retângulo laranja que se estende entre dois pontos no eixo horizontal, identificados como V1 e V2. Dentro do retângulo, há uma seta curva que indica um movimento no sentido anti-horário. Este gráfico pode representar um ciclo termodinâmico ou um processo em um sistema de gás."}, {"kind": "image", "paragraph": 128, "description": "A imagem apresenta uma representação esquemática de camadas geológicas. Na parte superior, há um bloco marrom rotulado como 'Rocha', seguido por uma camada azul rotulada como 'Líquido' no meio. Abaixo do líquido, há outra camada marrom rotulada como 'Rocha'. No topo da imagem, há um dispositivo cinza que emite ondas, indicado por linhas curvas. À direita da camada de líquido, há uma indicação de altura de 450 m, representando a profundidade da camada líquida."}, {"kind": "graph", "paragraph": 141, "description": "A imagem apresenta um gráfico de dispersão com um fundo azul claro. Na parte inferior, há uma régua numerada de 0 a 20, indicando a escala do gráfico. O gráfico contém pontos pretos distribuídos ao longo da régua, formando agrupamentos em intervalos regulares. Os pontos parecem concentrar-se mais em algumas áreas do que em outras, sugerindo uma variação na densidade dos dados ao longo da escala. Não há rótulos ou legendas adicionais que expliquem o que os pontos representam."}, {"kind": "text_print", "paragraph": 145, "description": "Note e adote:\nOs grãos de areia tendem naturalmente a se acumular em torno dos pontos nos quais o deslocamento transversal da canaleta é nulo."}]